start = 👋 *Добро пожаловать в наш магазин\!*
    Пожалуйста, выберите язык, на котором вам удобно общаться\:

order = 📦 *Наш менеджер свяжется с вами в ближайшее время для оформления заказа\.*
    _Нажмите на кнопку ниже, чтобы оставить заявку\:_

orderButton = ✅ Оставить заявку

orderConfirm = ✅ *Заявка успешно отправлена\!*
    Наш менеджер свяжется с вами в ближайшее время\.

askUsername = ℹ️ *У вас не указан Telegram username\.*
    Пожалуйста, отправьте нам ваше имя пользователя в формате `@username`, чтобы мы могли с вами связаться\.

invalidUsername = ❗️ *Неверный формат имени пользователя\!*
    Укажите имя пользователя в формате: `@example`
